/* number of achievements points received. ipad version-used when value is equal 0 */
"%1$@ points" = "%1$@ punti";

/* x points, number of points ipad achievements table header.used when value is equal 0 */
"(0 POINTS)" = "(0 PUNTI)";

/* x achievements, ipad achievements table header. used when value is equal 0 */
"0 ACHIEVEMENTS " = "0 RISULTATI ";

/* ACHIEVEMENTS label (zero) */
"ACHIEVEMENTS" = "RISULTATI";

/* Friends screen title (zero) */
"Friends" = "Amici";

/* FRIENDS label (zero) */
"FRIENDS" = "AMICI";

/* Games screen title (zero) */
"Games" = "Partite";

/* GAMES label (zero) */
"GAMES" = "GIOCHI";

/* Search results format string (zero) */
"No Results" = "Nessun risultato";

